Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: Black & White
bg: Черно-бяло
ca: Blanc i negre
cs: Černobíle
da: Sort/hvid
de: Schwarzweiß
el: Ασπρόμαυρο
es: Blanco y negro
fi: Mustavalkoinen
fr: Noir et blanc
hr: Crno-bijelo
hu: Fekete-fehér
it: Bianco e nero
ja: 白黒
nl: Zwart-wit
pl: Czarno-białe
pt_br: Preto e branco
pt_pt: Preto e branco
ro: Alb-negru
ru: Чёрно-белый
sk: Čiernobiele
sv: Svartvitt
tr: Siyah Beyaz
uk: Чорно-білий
zh_hans: 黑白

source: Blood Count
bg: Кръвна картина
ca: Hemograma
cs: Krevní obraz
da: Blodtælling
de: Blutbild
el: Αιμοδιάγραμμα
es: Hemograma
fi: Verenkuva
fr: Hémogramme
hr: Krvna slika
hu: Vérkép
it: Emocromo
ja: 血球数
nl: Bloedbeeld
pl: Morfologia krwi
pt_br: Hemograma
pt_pt: Hemograma
ro: Hemogramă
ru: Анализ крови
sk: Krvný obraz
sv: Blodstatus
tr: Kan sayımı
uk: Аналіз крові
zh_hans: 血常规

source: Blood Gas
bg: Кръвни газове
ca: Gasos en sang
cs: Krevní plyny
da: Blodgas
de: Blutgase
el: Αέρια αίματος
es: Gases en sangre
fi: Verikaasut
fr: Gaz du sang
hr: Plinovi u krvi
hu: Vérgáz
it: Emogasanalisi
ja: 血液ガス
nl: Bloedgassen
pl: Gazometria
pt_br: Gasometria
pt_pt: Gasometria
ro: Gaze sangvine
ru: Газы крови
sk: Krvné plyny
sv: Blodgas
tr: Kan gazı
uk: Гази крові
zh_hans: 血气

source: Branch
bg: Клон
ca: Branca
cs: Větev
da: Gren
el: Κλάδος
es: Rama
fi: Haara
fr: Branche
hr: Grana
it: Ramo
ja: ブランチ
pl: Gałąź
pt_pt: Ramo
ru: Ветка
sk: Vetva
sv: Gren
tr: Dal
uk: Гілка
zh_hans: 分支

source: Browse Catalog
bg: Прегледай каталога
ca: Explora el catàleg
cs: Procházet katalog
da: Gennemse katalog
de: Katalog durchsuchen
el: Περιήγηση καταλόγου
es: Explorar catálogo
fi: Selaa luetteloa
fr: Parcourir le catalogue
hr: Pregledaj katalog
hu: Katalógus böngészése
it: Sfoglia il catalogo
ja: カタログを見る
nl: Catalogus doorbladeren
pl: Przeglądaj katalog
pt_br: Navegar no catálogo
pt_pt: Explorar catálogo
ro: Răsfoiește catalogul
ru: Просмотр каталога
sk: Prehliadať katalóg
sv: Bläddra i katalog
tr: Kataloğa göz at
uk: Перегляд каталогу
zh_hans: 浏览目录

source: Cancel
bg: Отказ
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
hr: Odustani
hu: Mégse
it: Annulla
ja: キャンセル
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulează
ru: Отмена
sk: Zrušiť
sv: Avbryt
tr: İptal
uk: Скасувати
zh_hans: 取消

source: Cardiac
bg: Сърдечни
ca: Cardíac
cs: Srdce
da: Hjerte
de: Herz
el: Καρδιακά
es: Cardíaco
fi: Sydän
fr: Cardiaque
hr: Srce
hu: Szív
it: Cardiaco
ja: 心臓
nl: Hart
pl: Serce
pt_br: Cardíaco
pt_pt: Cardíaco
ru: Сердце
sk: Srdce
sv: Hjärta
tr: Kalp
uk: Серце
zh_hans: 心脏

source: Categories
bg: Категории
cs: Kategorie
da: Kategorier
de: Kategorien
el: Κατηγορίες
es: Categorías
fi: Kategoriat
fr: Catégories
hr: Kategorije
hu: Kategóriák
it: Categorie
ja: カテゴリ
nl: Categorieën
pl: Kategorie
pt_br: Categorias
pt_pt: Categorias
ro: Categorii
ru: Категории
sk: Kategórie
sv: Kategorier
tr: Kategoriler
uk: Категорії
zh_hans: 类别

source: Change
bg: Промяна
ca: Canvi
cs: Změna
da: Ændring
de: Änderung
el: Μεταβολή
es: Cambio
fi: Muutos
fr: Évolution
hr: Promjena
hu: Változás
it: Variazione
ja: 変化
nl: Verandering
pl: Zmiana
pt_br: Variação
pt_pt: Variação
ro: Variație
ru: Изменение
sk: Zmena
sv: Ändring
tr: Değişim
uk: Зміна
zh_hans: 变化

source: Change It Anytime
bg: Променяемо по всяко време
ca: Canvia-ho quan vulguis
cs: Změňte to kdykoli
da: Skift det når som helst
de: Jederzeit änderbar
el: Αλλάξτε το ανά πάσα στιγμή
es: Cámbialo cuando quieras
fi: Muuta milloin tahansa
fr: Modifiable à tout moment
hr: Promijenite bilo kada
hu: Bármikor módosíthatod
it: Cambialo quando vuoi
ja: いつでも変更可能
nl: Altijd aan te passen
pl: Zmień to w każdej chwili
pt_br: Mude quando quiser
pt_pt: Altere quando quiser
ro: Modifică oricând
ru: Можно изменить в любой момент
sk: Zmeniteľné kedykoľvek
sv: Ändra när som helst
tr: İstediğiniz zaman değiştirin
uk: Змінюйте будь-коли
zh_hans: 随时可更改

source: Check every value against your original lab report before relying on it.
bg: Проверявайте всяка стойност спрямо оригиналния си лабораторен отчет, преди да разчитате на нея.
ca: Comprova cada valor amb l'informe de laboratori original abans de fiar-te'n.
cs: Než se na hodnotu spolehnete, porovnejte ji s původním laboratorním protokolem.
da: Kontrollér hver værdi mod din originale laboratorierapport, før du stoler på den.
de: Überprüfe jeden Wert anhand deines Originalbefunds, bevor du dich darauf verlässt.
el: Ελέγξτε κάθε τιμή με την αρχική εργαστηριακή σας αναφορά πριν τη βασιστείτε σε αυτήν.
es: Comprueba cada valor con tu informe de laboratorio original antes de confiar en él.
fi: Tarkista jokainen arvo alkuperäisestä laboratorioraportistasi ennen kuin luotat siihen.
fr: Vérifiez chaque valeur par rapport à votre rapport de laboratoire d'origine avant de vous y fier.
hr: Provjerite svaku vrijednost s izvornim laboratorijskim nalazom prije nego što se na nju oslonite.
hu: Mielőtt megbíznál benne, vesd össze minden értéket az eredeti laborleleteddel.
it: Verifica ogni valore con il referto di laboratorio originale prima di farvi affidamento.
ja: 値を信頼する前に、必ず元の検査結果と照合してください。
nl: Controleer elke waarde aan de hand van je oorspronkelijke labrapport voordat je erop vertrouwt.
pl: Zanim zaufasz wynikowi, porównaj każdą wartość z oryginalnym wynikiem badania.
pt_br: Verifique cada valor com o seu laudo laboratorial original antes de confiar nele.
pt_pt: Verifique cada valor com o seu relatório laboratorial original antes de confiar nele.
ro: Verifică fiecare valoare în raportul tău original de laborator înainte de a te baza pe ea.
ru: Сверяйте каждое значение с оригинальным результатом анализа, прежде чем полагаться на него.
sk: Pred tým, než sa na hodnotu spoľahnete, porovnajte každú s pôvodnou laboratórnou správou.
sv: Kontrollera varje värde mot din ursprungliga labbrapport innan du förlitar dig på det.
tr: Bir değere güvenmeden önce her birini orijinal laboratuvar raporunuzla karşılaştırın.
uk: Перш ніж довіряти значенню, звіряйте кожне з оригінальним результатом аналізу.
zh_hans: 在依赖任何数值之前，请先与原始化验报告核对。

source: Choose a lab test
bg: Изберете лабораторно изследване
ca: Tria una prova de laboratori
cs: Vyberte laboratorní vyšetření
da: Vælg en laboratorieprøve
de: Labortest auswählen
el: Επιλέξτε εργαστηριακή εξέταση
es: Elegir una prueba de laboratorio
fi: Valitse laboratoriokoe
fr: Choisir une analyse
hr: Odaberite laboratorijsku pretragu
hu: Válassz laborvizsgálatot
it: Scegli un test di laboratorio
ja: 検査項目を選択
nl: Kies een labtest
pl: Wybierz badanie laboratoryjne
pt_br: Escolher um exame laboratorial
pt_pt: Escolher uma análise
ro: Alege o analiză de laborator
ru: Выберите анализ
sk: Vyberte laboratórny test
sv: Välj ett labbtest
tr: Bir laboratuvar testi seçin
uk: Виберіть лабораторний тест
zh_hans: 选择检验项目

source: Choose a nickname to show everywhere instead of “%@”.
bg: Изберете псевдоним, който да се показва навсякъде вместо „%@“.
ca: Tria un sobrenom per mostrar a tot arreu en lloc de «%@».
cs: Zvolte přezdívku, která se bude všude zobrazovat místo „%@“.
da: Vælg et kælenavn, der vises overalt i stedet for “%@”.
de: Wähle einen Spitznamen, der überall anstelle von „%@“ angezeigt wird.
el: Επιλέξτε ένα ψευδώνυμο που θα εμφανίζεται παντού αντί για «%@».
es: Elige un apodo que se mostrará en todas partes en lugar de «%@».
fi: Valitse lempinimi, joka näytetään kaikkialla nimen ”%@” sijaan.
fr: Choisissez un surnom à afficher partout à la place de « %@ ».
hr: Odaberite nadimak koji će se posvuda prikazivati umjesto „%@“.
hu: Válassz becenevet, amely mindenhol a(z) „%@” helyett jelenik meg.
it: Scegli un soprannome da mostrare ovunque al posto di “%@”.
ja: 「%@」の代わりにどこでも表示するニックネームを選んでください。
nl: Kies een bijnaam die overal wordt getoond in plaats van ‘%@’.
pl: Wybierz pseudonim wyświetlany wszędzie zamiast „%@”.
pt_br: Escolha um apelido para mostrar em todos os lugares no lugar de “%@”.
pt_pt: Escolha uma alcunha para mostrar em todo o lado em vez de “%@”.
ro: Alege un alias care să apară peste tot în locul „%@”.
ru: Выберите псевдоним, который будет отображаться везде вместо «%@».
sk: Vyberte prezývku, ktorá sa bude zobrazovať všade namiesto „%@“.
sv: Välj ett smeknamn som visas överallt i stället för ”%@”.
tr: Her yerde “%@” yerine gösterilecek bir takma ad seçin.
uk: Виберіть псевдонім, який відображатиметься всюди замість «%@».
zh_hans: 选择一个昵称，在所有位置代替“%@”显示。

source: Choose File
bg: Изберете файл
ca: Tria un fitxer
cs: Vybrat soubor
da: Vælg arkiv
de: Datei auswählen
el: Επιλογή αρχείου
es: Elegir archivo
fi: Valitse tiedosto
fr: Choisir un fichier
hr: Odaberi datoteku
hu: Fájl kiválasztása
it: Scegli file
ja: ファイルを選択
nl: Bestand kiezen
pl: Wybierz plik
pt_br: Escolher arquivo
pt_pt: Escolher ficheiro
ro: Alege fișier
ru: Выбрать файл
sk: Vybrať súbor
sv: Välj fil
tr: Dosya seç
uk: Вибрати файл
zh_hans: 选择文件

source: Choose from Photos
bg: Избери от Снимки
ca: Tria de Fotos
cs: Vybrat z Fotek
da: Vælg fra Fotos
de: Aus Fotos auswählen
el: Επιλογή από Φωτογραφίες
es: Elegir de Fotos
fi: Valitse Kuvista
fr: Choisir dans les photos
hr: Odaberi iz Fotografija
hu: Választás a Fotókból
it: Scegli da Foto
ja: 写真から選択
nl: Kies uit Foto's
pl: Wybierz ze Zdjęć
pt_br: Escolher das Fotos
pt_pt: Escolher das Fotografias
ro: Alege din Poze
ru: Выбрать из Фото
sk: Vybrať z Fotiek
sv: Välj från Bilder
tr: Fotoğraflardan Seç
uk: Вибрати з Фото
zh_hans: 从照片中选择

source: Class
bg: Клас
ca: Classe
cs: Třída
da: Klasse
de: Klasse
el: Κατηγορία
es: Clase
fi: Luokka
fr: Classe
hr: Klasa
hu: Osztály
it: Classe
ja: クラス
nl: Klasse
pl: Klasa
pt_br: Classe
pt_pt: Classe
ro: Clasă
ru: Класс
sk: Trieda
sv: Klass
tr: Sınıf
uk: Клас
zh_hans: 类别

source: Close
bg: Затвори
ca: Tanca
cs: Zavřít
da: Luk
de: Schließen
el: Κλείσιμο
es: Cerrar
fi: Sulje
fr: Fermer
hr: Zatvori
hu: Bezárás
it: Chiudi
ja: 閉じる
nl: Sluiten
pl: Zamknij
pt_br: Fechar
pt_pt: Fechar
ro: Închide
ru: Закрыть
sk: Zavrieť
sv: Stäng
tr: Kapat
uk: Закрити
zh_hans: 关闭

source: Coagulation
bg: Коагулация
ca: Coagulació
cs: Koagulace
da: Koagulation
de: Gerinnung
el: Πήξη
es: Coagulación
fi: Hyytyminen
hr: Koagulacija
hu: Véralvadás
it: Coagulazione
ja: 凝固
nl: Stolling
pl: Krzepnięcie
pt_br: Coagulação
pt_pt: Coagulação
ro: Coagulare
ru: Свёртывание
sk: Zrážanlivosť
sv: Koagulation
tr: Pıhtılaşma
uk: Згортання
zh_hans: 凝血

source: Code (optional)
bg: Код (по избор)
ca: Codi (opcional)
cs: Kód (volitelné)
da: Kode (valgfrit)
el: Κωδικός (προαιρετικός)
es: Código (opcional)
fi: Koodi (valinnainen)
fr: Code (facultatif)
hr: Kôd (opcionalno)
hu: Kód (opcionális)
it: Codice (opzionale)
ja: コード（任意）
nl: Code (optioneel)
pl: Kod (opcjonalne)
pt_br: Código (opcional)
pt_pt: Código (opcional)
ro: Cod (opțional)
ru: Код (необязательно)
sk: Kód (voliteľné)
sv: Kod (valfritt)
tr: Kod (isteğe bağlı)
uk: Код (необов'язково)
zh_hans: 代码（可选）

source: Color
bg: Цвят
cs: Barva
da: Farve
de: Farbe
el: Χρώμα
fi: Väri
fr: Couleur
hr: Boja
hu: Szín
it: Colore
ja: カラー
nl: Kleur
pl: Kolorowy
pt_br: Cor
pt_pt: Cor
ro: Culoare
ru: Цветной
sk: Farba
sv: Färg
tr: Renkli
uk: Кольоровий
zh_hans: 彩色

source: Color Mode
bg: Цветен режим
ca: Mode de color
cs: Barevný režim
da: Farvetilstand
de: Farbmodus
el: Λειτουργία χρώματος
es: Modo de color
fi: Väritila
fr: Mode couleur
hr: Način boje
hu: Színmód
it: Modalità colore
ja: カラーモード
nl: Kleurmodus
pl: Tryb koloru
pt_br: Modo de cor
pt_pt: Modo de cor
ro: Mod de culoare
ru: Цветовой режим
sk: Farebný režim
sv: Färgläge
tr: Renk Modu
uk: Режим кольору
zh_hans: 颜色模式

source: Common tests
bg: Често срещани изследвания
ca: Proves habituals
cs: Běžná vyšetření
da: Almindelige prøver
de: Häufige Tests
el: Συνήθεις εξετάσεις
es: Pruebas comunes
fi: Yleiset kokeet
fr: Tests courants
hr: Uobičajene pretrage
hu: Gyakori vizsgálatok
it: Test comuni
ja: 一般的な検査
nl: Veelvoorkomende tests
pl: Częste badania
pt_br: Exames comuns
pt_pt: Análises comuns
ro: Analize frecvente
ru: Часто используемые
sk: Bežné testy
sv: Vanliga tester
tr: Yaygın testler
uk: Поширені аналізи
zh_hans: 常用检验

source: Component
bg: Компонент
cs: Komponenta
da: Komponent
de: Komponente
el: Συστατικό
es: Componente
fi: Komponentti
fr: Composant
hr: Komponenta
hu: Komponens
it: Componente
ja: 成分
pl: Składnik
pt_br: Componente
pt_pt: Componente
ru: Компонент
sk: Komponent
sv: Komponent
tr: Bileşen
uk: Компонент
zh_hans: 成分

source: Connect to Apple Health
bg: Свържи с Apple Здраве
ca: Connecta amb Apple Salut
cs: Propojit s Apple Zdraví
da: Opret forbindelse til Apple Helbred
de: Mit Apple Health verbinden
el: Σύνδεση με το Apple Υγεία
es: Conectar con Apple Salud
fi: Yhdistä Apple Terveyteen
fr: Se connecter à Apple Santé
hr: Poveži se s Apple Zdravljem
hu: Csatlakozás az Apple Egészséghez
it: Collega ad Apple Salute
ja: Appleヘルスケアに接続
nl: Verbinden met Apple Gezondheid
pl: Połącz z Apple Zdrowiem
pt_br: Conectar ao Apple Saúde
pt_pt: Ligar à Apple Saúde
ro: Conectează la Apple Sănătate
ru: Подключиться к Apple Здоровье
sk: Pripojiť k Apple Zdravie
sv: Anslut till Apple Hälsa
tr: Apple Sağlık’a bağlan
uk: Підключитися до Apple Здоров’я
zh_hans: 连接到 Apple 健康

source: Continue Editing
bg: Продължи редактирането
ca: Continua editant
cs: Pokračovat v úpravách
da: Fortsæt redigering
de: Weiter bearbeiten
el: Συνέχιση επεξεργασίας
es: Continuar editando
fi: Jatka muokkausta
fr: Continuer l'édition
hr: Nastavi uređivati
hu: Szerkesztés folytatása
it: Continua a modificare
ja: 編集を続ける
nl: Doorgaan met bewerken
pl: Kontynuuj edycję
pt_br: Continuar editando
pt_pt: Continuar a editar
ro: Continuă editarea
ru: Продолжить редактирование
sk: Pokračovať v úprave
sv: Fortsätt redigera
tr: Düzenlemeye Devam Et
uk: Продовжити редагування
zh_hans: 继续编辑

source: Could not load the selected file.
bg: Избраният файл не можа да се зареди.
ca: No s'ha pogut carregar el fitxer seleccionat.
cs: Vybraný soubor se nepodařilo načíst.
da: Det valgte arkiv kunne ikke indlæses.
de: Die ausgewählte Datei konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση του επιλεγμένου αρχείου.
es: No se pudo cargar el archivo seleccionado.
fi: Valittua tiedostoa ei voitu ladata.
fr: Impossible de charger le fichier sélectionné.
hr: Odabranu datoteku nije moguće učitati.
hu: A kijelölt fájl nem tölthető be.
it: Impossibile caricare il file selezionato.
ja: 選択したファイルを読み込めませんでした。
nl: Het geselecteerde bestand kan niet worden geladen.
pl: Nie można załadować wybranego pliku.
pt_br: Não foi possível carregar o arquivo selecionado.
pt_pt: Não foi possível carregar o ficheiro selecionado.
ro: Nu s-a putut încărca fișierul selectat.
ru: Не удалось загрузить выбранный файл.
sk: Vybraný súbor sa nepodarilo načítať.
sv: Det gick inte att läsa in den valda filen.
tr: Seçilen dosya yüklenemedi.
uk: Не вдалося завантажити обраний файл.
zh_hans: 无法加载所选文件。

source: Could not load the selected image.
bg: Избраното изображение не можа да се зареди.
ca: No s'ha pogut carregar la imatge seleccionada.
cs: Vybraný obrázek se nepodařilo načíst.
da: Det valgte billede kunne ikke indlæses.
de: Das ausgewählte Bild konnte nicht geladen werden.
el: Δεν ήταν δυνατή η φόρτωση της επιλεγμένης εικόνας.
es: No se pudo cargar la imagen seleccionada.
fi: Valittua kuvaa ei voitu ladata.
fr: Impossible de charger l'image sélectionnée.
hr: Odabranu sliku nije moguće učitati.
hu: A kijelölt kép nem tölthető be.
it: Impossibile caricare l'immagine selezionata.
ja: 選択した画像を読み込めませんでした。
nl: De geselecteerde afbeelding kon niet worden geladen.
pl: Nie można było załadować wybranego zdjęcia.
pt_br: Não foi possível carregar a imagem selecionada.
pt_pt: Não foi possível carregar a imagem selecionada.
ro: Nu s-a putut încărca imaginea selectată.
ru: Не удалось загрузить выбранное изображение.
sk: Vybraný obrázok sa nepodarilo načítať.
sv: Det gick inte att läsa in den valda bilden.
tr: Seçilen görüntü yüklenemedi.
uk: Не вдалося завантажити вибране зображення.
zh_hans: 无法加载所选图像。

source: Could not open the shared image.
bg: Споделеното изображение не можа да се отвори.
ca: No s'ha pogut obrir la imatge compartida.
cs: Sdílený obrázek se nepodařilo otevřít.
da: Det delte billede kunne ikke åbnes.
de: Das geteilte Bild konnte nicht geöffnet werden.
el: Δεν ήταν δυνατό το άνοιγμα της κοινόχρηστης εικόνας.
es: No se pudo abrir la imagen compartida.
fi: Jaettua kuvaa ei voitu avata.
fr: Impossible d'ouvrir l'image partagée.
hr: Dijeljenu sliku nije moguće otvoriti.
hu: A megosztott kép nem nyitható meg.
it: Impossibile aprire l'immagine condivisa.
ja: 共有された画像を開けませんでした。
nl: De gedeelde afbeelding kon niet worden geopend.
pl: Nie można było otworzyć udostępnionego zdjęcia.
pt_br: Não foi possível abrir a imagem compartilhada.
pt_pt: Não foi possível abrir a imagem partilhada.
ro: Nu s-a putut deschide imaginea partajată.
ru: Не удалось открыть общее изображение.
sk: Zdieľaný obrázok sa nepodarilo otvoriť.
sv: Det gick inte att öppna den delade bilden.
tr: Paylaşılan görüntü açılamadı.
uk: Не вдалося відкрити спільне зображення.
zh_hans: 无法打开共享图像。

source: Create Report Manually
bg: Създай отчет ръчно
ca: Crea l'informe manualment
cs: Vytvořit protokol ručně
da: Opret rapport manuelt
de: Bericht manuell erstellen
el: Δημιουργία αναφοράς χειροκίνητα
es: Crear informe manualmente
fi: Luo raportti manuaalisesti
fr: Créer un rapport manuellement
hr: Ručno stvori izvješće
hu: Jelentés létrehozása kézzel
it: Crea referto manualmente
ja: 手動でレポートを作成
nl: Rapport handmatig aanmaken
pl: Utwórz raport ręcznie
pt_br: Criar laudo manualmente
pt_pt: Criar relatório manualmente
ro: Creează raport manual
ru: Создать отчёт вручную
sk: Vytvoriť správu manuálne
sv: Skapa rapport manuellt
tr: Raporu Manuel Oluştur
uk: Створити звіт вручну
zh_hans: 手动创建报告

source: Customize
bg: Персонализирай
ca: Personalitza
cs: Přizpůsobit
da: Tilpas
de: Anpassen
el: Προσαρμογή
es: Personalizar
fi: Mukauta
fr: Personnaliser
hr: Prilagodi
hu: Testreszabás
it: Personalizza
ja: カスタマイズ
nl: Aanpassen
pl: Dostosuj
pt_br: Personalizar
pt_pt: Personalizar
ro: Personalizează
ru: Настроить
sk: Prispôsobiť
sv: Anpassa
tr: Özelleştir
uk: Налаштувати
zh_hans: 自定义

source: Dashboard
bg: Табло
ca: Tauler
cs: Přehled
da: Oversigt
el: Πίνακας
es: Panel
fi: Koontinäyttö
fr: Tableau de bord
hr: Nadzorna ploča
hu: Vezérlőpult
ja: ダッシュボード
pl: Panel
pt_br: Painel
pt_pt: Painel
ro: Panou
ru: Панель
sk: Prehľad
sv: Översikt
tr: Panel
uk: Панель
zh_hans: 仪表板

source: Date
bg: Дата
ca: Data
cs: Datum
da: Dato
de: Datum
el: Ημερομηνία
es: Fecha
fi: Päivämäärä
hr: Datum
hu: Dátum
it: Data
ja: 日付
nl: Datum
pl: Data
pt_br: Data
pt_pt: Data
ro: Dată
ru: Дата
sk: Dátum
sv: Datum
tr: Tarih
uk: Дата
zh_hans: 日期

source: Date of Birth
bg: Дата на раждане
ca: Data de naixement
cs: Datum narození
da: Fødselsdato
de: Geburtsdatum
el: Ημερομηνία γέννησης
es: Fecha de nacimiento
fi: Syntymäaika
fr: Date de naissance
hr: Datum rođenja
hu: Születési dátum
it: Data di nascita
ja: 生年月日
nl: Geboortedatum
pl: Data urodzenia
pt_br: Data de nascimento
pt_pt: Data de nascimento
ro: Data nașterii
ru: Дата рождения
sk: Dátum narodenia
sv: Födelsedatum
tr: Doğum Tarihi
uk: Дата народження
zh_hans: 出生日期

source: Date of birth and biological sex help label your reports and contextualize values.
bg: Датата на раждане и биологичният пол помагат да се обозначат отчетите ви и да се поставят стойностите в контекст.
ca: La data de naixement i el sexe biològic ajuden a etiquetar els teus informes i a contextualitzar els valors.
cs: Datum narození a biologické pohlaví pomáhají označit vaše protokoly a zařadit hodnoty do kontextu.
da: Fødselsdato og biologisk køn hjælper med at mærke dine rapporter og sætte værdierne i kontekst.
de: Geburtsdatum und biologisches Geschlecht helfen, deine Berichte zu kennzeichnen und Werte einzuordnen.
el: Η ημερομηνία γέννησης και το βιολογικό φύλο βοηθούν στην επισήμανση των αναφορών σας και στην ερμηνεία των τιμών.
es: La fecha de nacimiento y el sexo biológico ayudan a etiquetar tus informes y a contextualizar los valores.
fi: Syntymäaika ja biologinen sukupuoli auttavat nimeämään raporttisi ja antamaan arvoille asiayhteyden.
fr: La date de naissance et le sexe biologique aident à étiqueter vos rapports et à contextualiser les valeurs.
hr: Datum rođenja i biološki spol pomažu označiti vaša izvješća i staviti vrijednosti u kontekst.
hu: A születési dátum és a biológiai nem segít a jelentések címkézésében és az értékek értelmezésében.
it: Data di nascita e sesso biologico aiutano a etichettare i referti e a contestualizzare i valori.
ja: 生年月日と生物学的性別は、レポートのラベル付けや値の文脈把握に役立ちます。
nl: Geboortedatum en biologisch geslacht helpen je rapporten te labelen en waarden te duiden.
pl: Data urodzenia i płeć biologiczna pomagają oznaczyć Twoje raporty i osadzić wyniki w kontekście.
pt_br: A data de nascimento e o sexo biológico ajudam a rotular seus relatórios e contextualizar os valores.
pt_pt: A data de nascimento e o sexo biológico ajudam a identificar os seus relatórios e a contextualizar os valores.
ro: Data nașterii și sexul biologic ajută la etichetarea rapoartelor și la contextualizarea valorilor.
ru: Дата рождения и биологический пол помогают подписывать отчёты и понимать значения в контексте.
sk: Dátum narodenia a biologické pohlavie pomáhajú označiť vaše správy a zaradiť hodnoty do kontextu.
sv: Födelsedatum och biologiskt kön hjälper till att märka dina rapporter och sätta värdena i sammanhang.
tr: Doğum tarihi ve biyolojik cinsiyet, raporlarınızı etiketlemeye ve değerleri bağlamına oturtmaya yardımcı olur.
uk: Дата народження і біологічна стать допомагають підписувати звіти та тлумачити значення.
zh_hans: 出生日期和生理性别有助于标注报告并理解数值。

source: Delete
bg: Изтрий
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
fi: Poista
fr: Supprimer
hr: Izbriši
hu: Törlés
it: Elimina
ja: 削除
nl: Verwijder
pl: Usuń
pt_br: Excluir
pt_pt: Eliminar
ro: Șterge
ru: Удалить
sk: Odstrániť
sv: Radera
tr: Sil
uk: Видалити
zh_hans: 删除

source: Delete All
bg: Изтрий всички
ca: Elimina-ho tot
cs: Smazat vše
da: Slet alle
de: Alle löschen
el: Διαγραφή όλων
es: Eliminar todo
fi: Poista kaikki
fr: Tout supprimer
hr: Izbriši sve
hu: Összes törlése
it: Elimina tutto
ja: すべて削除
nl: Verwijder alles
pl: Usuń wszystko
pt_br: Excluir tudo
pt_pt: Eliminar tudo
ro: Șterge tot
ru: Удалить все
sk: Odstrániť všetko
sv: Radera alla
tr: Tümünü sil
uk: Видалити все
zh_hans: 全部删除

source: Delete Failed
bg: Изтриването е неуспешно
ca: Ha fallat l'eliminació
cs: Smazání selhalo
da: Sletning mislykkedes
de: Löschen fehlgeschlagen
el: Η διαγραφή απέτυχε
es: Error al eliminar
fi: Poistaminen epäonnistui
fr: Échec de la suppression
hr: Brisanje nije uspjelo
hu: A törlés sikertelen
it: Eliminazione non riuscita
ja: 削除に失敗しました
nl: Verwijderen mislukt
pl: Usuwanie nie powiodło się
pt_br: Falha na exclusão
pt_pt: Falha ao eliminar
ro: Ștergere eșuată
ru: Не удалось удалить
sk: Odstránenie zlyhalo
sv: Radering misslyckades
tr: Silme başarısız
uk: Не вдалося видалити
zh_hans: 删除失败

source: Delete Report?
bg: Да се изтрие ли отчетът?
ca: Vols eliminar l'informe?
cs: Smazat protokol?
da: Slet rapport?
de: Bericht löschen?
el: Διαγραφή αναφοράς;
es: ¿Eliminar informe?
fi: Poistetaanko raportti?
fr: Supprimer le rapport ?
hr: Izbrisati izvješće?
hu: Törlöd a jelentést?
it: Eliminare il referto?
ja: レポートを削除しますか？
nl: Rapport verwijderen?
pl: Usunąć raport?
pt_br: Excluir laudo?
pt_pt: Eliminar relatório?
ro: Ștergi raportul?
ru: Удалить отчёт?
sk: Odstrániť správu?
sv: Radera rapport?
tr: Rapor silinsin mi?
uk: Видалити звіт?
zh_hans: 删除报告？
